Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/facta/klemetti.blogspot.com/klemetti.05.09.10_fin.txt.tmx
Source language: fin
Languages: sme

source: Syysterveisin Saamelaiskäräjät järjestää kuulemistilaisuuden Inarijärven osayleiskaavasta ensi keskiviikkona 8.9. kello 16.30 saamelaismuseo Siidan auditoriassa.
sme: Čakčadearvvuođagat Sámediggi lágida álbmotčoakkáma Anárjávrre oasseoppalašlávas boahtte gaskavahkko 8.9. d. 16.30 sámi musea Siidda auditorias.

source: Saamelaiskäräjät haluaa kuulla alueen saamelaisilta mitä kaavoituksessa tulisi ottaa huomioon, jotta saamelaisten oikeudet ja mahdollisuudet harjoittaa perinteisiä elinkeinojaan sekä nauttia omasta kulttuuristaan voidaan turvata.
sme: Sámediggi hálida gullat guovllu sápmelaččain maid lávvaráhkadeamis galggalii váldit vuhtii, vai sápmelaččaid vuoigatvuođat ja vejolašvuođat bargat iežaset ealáhusaiguin ja návddašit iežaset kultuvrras sáhttet dáhkiduvvot.

source: Toivonkin, että mahdollisimman moni pääsisi paikalle kertomaan näkemyksistään.
sme: Sávannai, ahte nu máŋggas go fal vejolaš, besset dilálašvuhtii muitalit iežaset oainnuin.

source: Keskustelun pohjalta saamelaiskäräjien hallinto valmistelee lausuntoesityksen Inarijärven osayleiskaavasta saamelaiskäräjien elinten käsittelyyn ja lausunto toimitetaan sen valmistuttua Inarin kunnalle.
sme: Ságastallama vuođul sámedikki hálddahus válmmaštallá cealkámuševttohusa Anárjávrre oasseoppalašlávas sámedikki orgánaid gieđahallamii ja loahpalaš cealkámuš doaimmahuvvo Anára gildii.

source: Suuremmissa hankkeissa poliittisten päättäjien tulisi aina pyrkiä kansalaiskeskusteluun ja osallistavaan päätöksentekoon.
sme: Stuorit fidnuin politihkalaš mearrideaddjit galggale álohii viggat álbmotságastallamii ja oažžut álbmoga oassálastit mearrádusaid dahkamii.

source: Tämä ei koske pelkästään saamelaiskäräjiä vaan myös muita kansan vaaleilla valittuja elimiä.
sme: Dát ii guoskka dušše sámedikki, muhto maid eará álbmot válljen orgánaid.

source: Meidän saamelaiskäräjien tehtävänä on tietenkin kuulla saamelaisia heidän tarpeistaan.
sme: Sámedikki bargun lea diehttelas gullat sápmelaččaid sin dárbbuin.

source: Saamelaiskäräjät antoi viime viikolla lausunnon luontotyyppien uhanalaisarvioinnin (Lutu) toiminpideohjelman luonnoksesta.
sme: Sámediggi attii mannan vahku cealkámuša luonddutiippaid uhkivulošvuohtaárvvoštallama doaibmabidjoprográmma, ng. Lutu-hápmosis.

source: Lausunto löytyy saamelaiskäräjien kotisivuilta.
sme: Cealkámuš gávdno sámedikki ruovttusiidduin.

source: Toimenpideohjelmaa käsitellään lisäksi myöhemmin syksyllä saamelaiskäräjien, saamelaisten kotiseutualueen paliskuntien ja Lutu-työryhmän edustajien yhteiskokouksessa, jotta myös saamelaisten kotiseutualueen paliskunnat pääsevät ilmaisemaan näkemyksensä ohjelmasta.
sme: Dasa lassin doaibmabidjoprográmma gieđahallojuvvo maŋŋel čakčat sámedikki, sámi ruovttuguovllu bálgesiid ja Lutu-bargojoavkku ovddasteddjiid oktasaščoakkámis, vai maiddái sámi ruovttuguovllu bálgesat besset buktit oainnuideaset prográmmas.

source: Saamelaiskäräjät on antanut myös lausunnon ihmisoikeuskeskuksen perustamisesta eduskunnan oikeusasiamiehen toimiston yhteyteen.
sme: Sámediggi lea maid addán cealkámuša olmmošvuoigatvuohtaguovddáža vuođđudeamis riikkabeivviid vuoigatvuohtaáššeolbmo doaimmahaga oktavuhtii.

source: Keskuksen tehtävänä olisi edistää ja seurata ihmisoikeuksien toteutumista Suomessa, sen sijaan valvontatehtävät eivät kuulu sen tehtäviin.
sme: Guovddáža bargun livččii ovddidit ja čuovvut olmmošvuoigatvuođaid olláhuvvama Suomas, dasa eai goitge gula bearráigeahččobarggut.

source: Saamelaiskäräjät kannatti lausunnossa ilmisoikeuskeskuksen perustamista, mutta esitti lukuisia huomioita ja tarkennuksia keskuksen tehtäviin.
sme: Sámediggi guottihii cealkámušastis olmmošriekteguovddáža vuođđudeami, muhto evttohii máŋggaid mearkkašumiid ja dárkilastimiid guovddáža bargguide.

source: Erityisesti korostimme tarvetta läheiseen yhteistyöhön saamelaiskäräjien kanssa.
sme: Earenoamážit deattuheimmet dárbbu lagaš ovttasbargui sámedikkiin.

source: Tällä viikolla saamelaiskäräjät antoi myös lausunnon oikeusministeriön työryhmäraportista törkeä metsästysrikos.
sme: Dán vahku sámediggi attii maid cealkámuša vuoigatvuohtaministeriija bargojoavkoraporttas roava meahccebivdorihkus.

source: Asiakysymys koskettaa saamelaisia, koska metsästys on perinteinen saamelaiselinkeino ja saamelaisporonhoitajat joutuvat osaltaan petojen kanssa tekemisiin.
sme: Áššeollisvuohta guoská sápmelaččaid, daningo bivdu lea árbevirolaš sámi ealáhus ja boazosápmelaččat šaddet maid dahkamuššii boraspiriiguin.

source: Keskustelu on hyvin polarisoitunutta ja vastakkain tähän asiaan liittyvässä eri keskusteluissa ovat olleet poronhoitajat ja luonnonsuojelijat.
sme: Ságastallan áššis lea hui čalbmosit juohkásan guovtti vuostálas oidnui ja sierra ságastallamiin vuostálagaid dán áššis leat leamaš boazodoallit ja luonddusuoddjaleaddjit.

source: Aihe on puhuttanut paljon ja ollut esillä erityisesti Lapin eri medioissa.
sme: Fáddá lea ságastahttán olu ja dat lea leamaš ovdan eandalit Davvi-Suoma mediain.

source: Saamelaiskäräjät totesi lausunnossaan metsästysrikosten olevan tuomittavia, mutta oikeusministeriön ehdotuksessa on lukuisia ongelmia lain käytännön soveltamistyön kannalta.
sme: Sámediggi oaidná cealkámušastis, ahte meahccebivdorihkkosiin galgá diehttelas oažžut duomu, muhto vuoigatvuohtaministeriija evttohusas leat olu buncaraggát lága geavada guoskadanbarggu dáfus.

source: Erityisen suuri puute jo nykyisessäkin laissa on lain toteutumisen valvonnan vähäisyys.
sme: Hui stuora váilivuohta juo dálá lagasnai lea dan olláhuvvama bearráigeahču váilevašvuohta.

source: Metsähallituksen erävalvonnan resursseja pienennetään kaiken aikaa.
sme: Meahcceráđđehusa meahccebearráigeahču resurssat unniduvvojit geažos áigge.

source: Ongelmana on myös se, että asenneilmapiiri niin petoja kuin poronhoitoakin kohtaan ei ole aina asianmukainen.
sme: Buncarakkisin lea maid dat, ahte jurddašanvuogi vuoigŋa sihke meahccespejariid / boraspiriid ja boazodoalu guovdu ii leat álohii áššálaš.

source: Saamelaiskäräjät esitti lausunnossaan, että Suomen petopolitiikkaa tulisi tarkastella kokonaisuutena metsästysrikostenkin osalta ja selvittää miten valvonnalla, tiedotukselle, koulutuksella ja porovahinkojen korvausjärjestelmää kehittämällä voitaisiin parantaa sekä Suomen biodiversiteetin tilaa että turvata myös poronhoitajien mahdollisuuksia harjoittaa elinkeinoaan.
sme: Sámediggi evttohii cealkámušastis, ahte Suoma spirepolitihkka galggalii geahčadit ollisvuohtan meahccebivdorihkkosiidnai buohta ja čielggadit mot bearráigeahčuin, dieđihemiin, skuvlemiin ja boraspirevahágiid buhttenvuogádaga gárgehemiin sáhtálii buoridit sihke Suoma biodiversiteahta dili ja dorvvastit maid boazodolliid vejolašvuođaid bargat ealáhusain.

source: Saamelaiskäräjät esitti tilanteen parantamiseksi petokomission perustamista.
sme: Sámediggi evttohii dili buorideami várás spirekomitea dehege – doaibmagotti vuođđudeami.

source: Komiteassa olisi ministeriöiden, tutkijoiden, saamelaiskäräjien ja saamelaiselinkeinojen edustus valmistelemassa Suomen petoeläin- ja metsästyskysymysten ratkaisuja.
sme: Dán orgánas livččii ministeriijaid, dutkiid, sámedikki ja sámi ealáhusaid ovddastus gárvvisteame Suoma boraspire- ja meahccebivdogažaldagaid čovdosiid.

source: Yhteistyötä petokantojen selvittämiseksi tulisi tehdä myös Venäjän viranomaisten kanssa.
sme: Ovttasbarggu spirenáliid čielggadeami várás galggalii dahkat maid Ruošša eiseválddiiguin.

source: Lausunto löytyy kokonaisuudessaan lähipäivinä kotisivuiltamme.
sme: Cealkámuš gávdno lagašbeivviid ollislažžan sámedikki ruovttusiidduin.

source: Ensi viikko kuluu työmatkoilla.
sme: Boahtte vahkku goliha bargomátkkiin.

source: Inarijärven kaavakuulemisen lisäksi Inarissa kokoontuu saamelaisen parlamentaarisen neuvoston (SPN) hallitus syksyn ensimmäiseen kokoukseensa.
sme: Anárjávrre láva álbmotčoakkáma lassin Anáris čoahkkana sámi parlamentálaš ráđi (SPR) stivra čavčča vuosttaš čoakkámii.

source: Kokous on myös ensimmäinen, jonka Suomen saamelaiskäräjät tällä vaalikaudella hoitaa SPN:n puheenjohtajana.
sme: Čoakkán lea maid vuosttaš, man Suoma sámediggi dikšu SPR:a ságadoallin.

source: Esityslistalla on mm. parlamentaarisen neuvoston toiminnan kehittäminen, SPN:n kansainväliset edustustehtävät, pohjoismainen saamelaissopimus ja saamen kieliyhteistyön uudelleen organisointi.
sme: Áššelisttus leat ee. parlamentálaš ráđi doaimma gárgeheapmi, SPR:a riikkaidgaskasaš ovddastusdoaimmat, davviriikkalaš sámi soahpamuš ja sámi giellaovttasbarggu ođđasit organiseren.

source: Perjantaina olen Rovaniemellä arktisen neuvottelukunnan tämän syksyn ensimmäisessä kokouksessa, jonka jälkeen osallistun Suomen Eurooppa-tiedotuksen järjestämään Leipää luonnosta-seminaariin.
sme: Bearjadaga lean Roavenjárggas árktalaš ráđđádallangotti dán čavčča vuosttaš čoakkámis, man maŋŋel oassálasttán Suoma Eurohpá-dieđáhusa lágidan Láibi luonddus-seminárii.

source: Vuontisjärvellä 5.9.2010
sme: Vuottesjávrres 5.9.2010

source: Klemetti Näkkäläjärvi
sme: Juvvá Lemet
